Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: oažžut sierra stuorradiggedieđáhusa sámi dutkama ja alit oahpu birra , dadjá Ráđđehus ahte ášši berre árvvoštallat stuorát oktavuođas , ea.ea. Dutkanráđi boahttevaš sámi dutkandoaibmaplána olis ja čielggadusa olis alit oahpahusa birra maŋŋá 2000-jagi ( Mjøs-lávdegoddi ) .
nob: en egen stortingsmelding om samisk forskning og høyere utdanning , svarer Regjeringen at saken bør vurderes i en større sammenheng , blant annet på basis av Forskningsrådets ventende handlingsplan for samisk forskning og i lys av utredningen om høyere utdanning etter år 2000 ( Mjøs-utvalget ) .

source: oažžut eambbo ollislaš organiserema sámi dutkamis nášuvnnalaš dásis , dadjá Ráđđehus ahte lea lunddolaš vuođđun atnit daid vejolašvuođaid mat leat dálá dutkanvuogádagas dan sadjái go ásahit ođđa orgánaid .
nob: en mer helhetlig organisering av samisk forskning på nasjonalt plan , finner Regjeringen det naturlig å ta utgangspunkt i de muligheter som ligger i dagens forskningssystem , framfor å opprette nye organer .

source: Dasto čujuhuvvo Dutkanráđi boahttevas sámi dutkandoaibmaplánii .
nob: Deretter henvises det til Forskningsrådets kommende handlingsplan for samisk forskning .

source: Sámediggi dajai maid ahte Eamiálbmotfierpmádat galggai doallat seminára sámi dutkama birra .
nob: Sametingsrådet viste også til at Urfolksnettverket skulle avholde et seminar om samisk forskning .

source: Seminára dollojuvvui skábmamánu 3.- 4. b. fáttáin : boahtteáiggi dutkandárbbut ja dutkama boahtteáiggi organiseren , ruhtadeapmi ja stivren , ja dutkangaskkusteapmi sámi álbmogii ja earáide .
nob: Seminaret ble avholdt 3.- 4. november med tema : Fremtidens forskningsbehov og fremtidig organisering , finansiering og styring av forskningen , samt forskningsformidling til den samiske befolkning og andre .

source: Norgga , Ruoŧa ja Suoma sámedikkiid presideanttat ledje bovdejuvvon álggahit seminára sáhkavuoruin « dutkan ja dutkama organiseren mii guoská sápmelaččaide ja sámi beroštumiide , árvui ja boahtteáigevejolašvuođaide » .
nob: Sametingspresidentene fra Norge , Sverige og Finland var invitert til å innlede om " forskning og organisering av forskning som angår samene og samiske interesser , status og framtidsutsikter " .

source: Sámediggeráđi mielas lea danne Sámedikkis doarvái buorre vuođđu addit mearkkašumiid Ráđđehusa dutkandieđáhussii ( 39 ( 1998-99 ) ) .
nob: Sametingsrådet finner på denne bakgrunn at det er et tilstrekkelig grunnlag i Sametinget til å kunne respondere på Regjeringens forskningsmelding ( 39 ( 1998-99 ) ) .

source: Dáid mearkkašumiid sáhttá addit Sámedikki 1999 jahkedieđáhusas , ja maid njuolga Stuorradikki Girko- , oahpahus- ja dutkankomiteái .
nob: Dette i form av en respons i Sametingets årsmelding 1999 , og direkte overfor Stortingets kirke- , utdannings- og forskningskomite .

source: 5.1 Ruvkeindustriija cakcacoahkkin
nob: 5.1 Bergverkinsdustriens høstmøte

source: Várrepresideanta lei golggotmánu 21. b. ruvkeindustriija čakčačoahkkimis .
nob: Visepresidenten deltok på Bergverkindustriens høstmøte i 21. oktober .

source: Ruvkeindustriija háliidii dieđuid sápmelaččaid oainnuid birra sámi guovlluid minerálaresurssaid ohcamii ja geavaheapmái .
nob: Bergverksindustrien ønsket å få belyst samenes synspunkter på leting og utnyttelse av mineralressurser innenfor samiske bosettingsområder .

source: Sámi vuoigatvuođat ledje maid divaštallama fáddán .
nob: Samiske rettigheter var blant et av temaene under debatten .

source: 5.2 Coahkkin — justisminister Dørum
nob: 5.2 Møte med justisminister Dørum

source: Golggotmánu 12. b. lei presideanta čoahkkimis justisminister D ¸rum:ain .
nob: 12. oktober ble det avholdt møte mellom justiminister Dørum og presidenten .

source: Čoahkkimis soabaiga minister ja presideanta ahte Justisdepartemeanta ráhkada listtu mas leat ođđa sámi vuoigatvuođalávdegotti vejolaš miellahtut . Dasto galget departemeanta ja Sámediggi ovttas bidjat čoahkkái lávdegotti .
nob: På møtet ble ministeren og presidenten enige om at Justisdepartementet skal lage en oversikt over aktuelle medlemmer til det nye Samerettsutvalget , deretter skal departementet og Sametinget i fellesskap sette sammen utvalget .

source: Lea čielggas ahte lávdegotti mandáhta šaddá rievdaduvvot nu ahte soahpá stáhta politihkalaš ja juridihkalaš geatnegasvuođaide sápmelaččaid guovdu .
nob: Når det gjelder mandatet for utvalgets arbeid ble det klart at det skal endres , slik at det står i forhold til de politiske og juridiske forpliktelser staten har i forhold til samene .

source: Ovddiduvvon mearkkašumit
nob: Innleverte merknader og forslag

source: Sámediggeráđi dieđáhus váldojuvvo diehtun ovttas mearkkašumiin .
nob: Sametingsrådets beretning med merknad tas til etterretning .

source: Mearkkašupmi nr. 1 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Merknad 1 , AP ’ s sametingsgruppe v / Egil Olli :

source: Čuo. 2 Eará áššit - Sámi friija sáni stipeanda
nob: Sak 33/99 - Pkt. 2 Andre saker - 3 . Samisk fritt ord stipend

source: Bargiidbellodaga joavku lea eahpidan leago riekta go lea politihkalaš orgána mii juogada sámi friija sáni stipeandda .
nob: Arbeiderpartiets gruppe har vært betenkt over at det er et politisk organ som tildeler det samiske fritt ord stipendet .

source: Danne lea joavkku mielas buorre go stipeandda hálddašeapmi ja juogadeapmi dál lea rievdaduvvomin .
nob: Man ser derfor positivt på at det nå vil bli gjort en endring av den framtidige forvaltning og utdeling av dette stipendet .

source: Bargiidbellodaga joavku bivdá hoahpuhit barggu , ja dáhtošii dán ášši gieđahallama boahtteáiggis biddjojuvvot bealátkeahtes ásahussii .
nob: Arbeiderpartiets gruppe ber om at arbeidet fremskyves , og at man i framtiden legger behandlingen av dette spørsmålet til en uavhengig instans .

source: Jienasteapmi čađahuvvui dán vuoru mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Sven-Roald Nystø , áššejođiheaddji
nob: Sven-Roald Nystø , saksordfører

source: Jarle Jonassen Isak M. O. Hætta
nob: Jarle Jonassen Isak Mathis O. Hætta

source: Olav Magnar Dikkanen
nob: Olav Dikkanen

source: Isak M. O. Hætta
nob: Isak Mathis O. Hætta

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 16.25 .
nob: Saken avsluttet 23. november 1999 kl. 16.25 .

source: Ášši 40/99 Gažaldagat Sámediggeráddái coahkkinortnega § 11 vuođul
nob: Sak 40/99 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 16.50 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 16.50 .

source: Bargiidbellodaga sámediggejoavkku Steinar Pedersen 14.11.99 gažaldat
nob: Spørsmål fra representant Steinar Pedersen , AP ’ s sametingsgruppe

source: Bargiidbellodaga sámediggejoavkku Per Solli 14.11.99 gažaldat
nob: Spørsmål fra representant Per Solli , AP ’ s sametingsgruppe

source: Friija joavkku Roger Pedersen15.11 . 99 gažaldat
nob: Spørsmål fra representant Roger Pedersen , SVF ’ s sametingsgruppe

source: Bargiidbellodaga sámediggejoavkku Egil Olli 15.11.99 gažaldat
nob: Spørsmål fra representant Egil Olli , AP ’ s sametingsgruppe

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og eventuelle merknader og forslag

source: Bargiidbellodaga sámediggejoavkku Steinar Pedersen gažaldat :
nob: Spørsmål fra Steinar Pedersen , AP ’ s sametingsgruppe :

source: Galget go bellodatlisttut gildojuvvot sámediggeválggain ?
nob: SKAL DET INNFØRES FORBUD MOT PARTILISTER I SAMETINGET ?

source: Bargiidbellodaga sámediggejoavku lea vásihan ollu ipmašiid dan logi jagis maid Sámediggi lea doaibman .
nob: Arbeiderpartiets sametingsgruppe har opplevd mye rart i løpet av de ti årene Sametinget har vært i virksomhet .

source: Earret eará lea hui dábálaš gullat - erenoamážit vuosttaš jagiid - ahte mii bargat stuorát servodaga ovddas , leat Oslos stivrejuvvon , ja leat dušše heađušteamen Sámedikki barggu ja sámiid ovdáneami , jnv.
nob: Blant annet har vært svært vanlig å høre - særlig de første årene - at vi arbeider for storsamfunnet , er styrt fra Oslo og er en klamp om foten for Sametingets arbeid og samenes utvikling , osv.

source: Mii leimmet gáddán ahte dađi mielde go sámi parlamentáralaš bargu lea eanet láddan , ahte diekkár oainnut ledje jávkan , ja ahte maiddái Sámedikki eanetlohku lei dohkkehan ahte buot sámiiin lea seamma vuoigatvuohta - lágaid ja njuolggadusaid siskkabealde - searvat Sámedikki válggaide dan politihka vuođul mii sidjiide heive .
nob: Vi hadde trodd at slike holdninger var blitt borte etter hvert som den samiske parlamentariske virksomheta har fått modnes , og at også sametingsflertallet hadde akseptert at alle samer har den samme rett til å stille lister til sametingsvalget på det politiske grunnlaget de foretrekker - innenfor gjeldende lov og forskrifter .

source: Maŋŋá čakčamánu dievasčoahkkima d. j. orru dilli fas bonjastuvvon logi jagi maŋos guvlui .
nob: Etter plenumsmøtet i september synes det imidlertid som om tida er skrudd ti år tilbake .

source: Dat lea min mielas hui váidalahtti .
nob: Etter vår oppfatning er det svært beklagelig .

source: Sivva manne mii háliidat ášši čuvgejuvvot , lea ahte NSR:a ovdaolmmoš ja okta lahttu Sámediggeráđis buvttiiga hui garra čuoččuhusaid min ektui maŋŋá dan dievasčoahkkima .
nob: Grunnen til at vi tar opp saka er at NSR-lederen og ett medlem i Sametingsrådet kom med svært harde påstander om oss etter dette plenumsmøtet .

source: Sivva lei ahte mii doppe oaivvildeimmet ahte berre leat dušše okta eananhálddašeapmi , ja eat dorjon eanetlogu áigumuša juohkit eananhálddašeami .
nob: Grunnen var at vi det hadde stemt for en grunnforvaltning , og ikke støtta flertallssynet om å dele grunnforvaltninga .

source: Dađi mielde go « Min Áigi » ( golggotmánu 1. b. 1999 ) diehtá muitalit , celkkii NSR ovdaolmmoš ahte sivva min jienasteapmái leai ahte « Bellodatspihcá máddin stivre sin . »
nob: Etter det « Min Áigi » ( 1.10 ) kunne fortelle , uttalte NSR-lederen at grunnen til vi stemte slik var at « Det er partipisken sørfra som styrer oss » .

source: Ain garraseabbot lei Sámediggeráđi ovddasteaddji Isak Mathis O. Hætta .
nob: Enda hardere var Sametingsrådets representant Isak Mathis O. Hætta .

source: Son fas oaivvildii « Áššui » ( golggotmánu 1. b. 1999 ) ahte mis ii leat dahkamuš Sámedikkis , ja háliida « albma buhtisteami Sámedikkis » , ja joatká : « - Sámedikkis eai galgga go sámelisttut , main ožžot friija oaivlat , mat eai leat stivrejuvvon makkárge dáčča bellodagas . »
nob: I « Áššu » ( 1.10.1999 ) meinte han at vi ikke har noe å gjøre i Sametinget , og han ønsker en skikkelig rensing i Sametinget » , og fortsatte : « - I Sametinget skal det ikke være annet enn samelister som kan ha frie meininger , ( og ) som ikke styres av noe norsk politisk parti . »

source: Go bidjá oktii dan maid NSR:a ovdaolmmoš ja Sámediggeráđi lahtu dás cealkiba , lea váttis áddet dan earáláhkái ahte oaidnu eanetlogu bealis ain lea dat mii leai logi jagi dás ovdal , nammalassii ahte buot sápmelaččat eai galgga beassat ieža mearridit makkár vuođu alde háliidit searvat Sámedikki válggaide .
nob: Når man legger sammen utsagnene fra NSR-lederen og medlemmet i Sametingsrådet , er det vanskelig å forstå det annerledes enn at flertallet stadig har det samme synet som for ti år siden - nemlig at det ikke er en rettighet for alle samer å velge sitt eget politiske grunnlag for å delta i sametingsvalgene .

source: Vai eai galggašii báhcit eahpečielggasvuođat bivddán Sámedikki presideantta vástidit čuovvovaš gažaldaga :
nob: For at det ikke skal være noen uklarheter vil jeg be sametingspresidenten om å svare på følgende :

source: Doarju go presideanta daid cealkámušaid ja árvvoštallamiid ea.ea. Bargiidbellodaga sámediggejoavkku hárrái mat su bellodaga ovdaolbmo ja ovtta ráđđelahtu bealis leat ovddiduvvon ahte mii leat stivrejuvvon máddin ja ahte min berre čorget eret Sámedikkis ?
nob: Støtter presidenten de uttalelser og vurdering av blant annet Arbeiderpartiets sametingsgruppe , som hans partileder og ett av medlemmene i Sametingsrådet har kommet med , om at vi er styrt sørfra og at man bør koste oss ut av Sametinget ?

source: Jos nu leaš - lea go dalle vuordimis árvalusat rievdadit dálá sámelága dan guvlui ahte sápmelaččat geat gullet man nu bellodahkii eai galgga beassat cegget listtuid sámediggeválgii ?
nob: I den grad det er oppfatninga - kan man da vente seg forslag om å endre samelova i retning av at samer med partipolitisk tilknytning ikke skal ha rett til å stille lister til sametingsvalget ?

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Sámediggeráđis eai leat makkárge plánat vuolggahit sámelága rievdadusaid dan guvlui ahte sámiin geain lea dáža bellodatpolitihkalaš gullevašvuohta ii galgga leat vuoigatvuohta bidjat listtuid sámediggeválgii iežaset bellodagaid namas .
nob: Sametingsrådet har ingen planer om å ta initiativ til en endring av sameloven i retning av at samer med norsk partipolitisk tilknytning ikke skal ha rett til å stille lister til sametingsvalget i sine respektive partiers navn .

source: Sámediggeráđis ii leat makkárge vuođđu čuoččuhit ahte Bargiidbellodaga sámediggejoavku stivrejuvvošii máttil dahje eará guovllus riikkas .
nob: Sametingsrådet har ingen grunnlag for å hevde at Arbeiderpartiets sametingsgruppe er styrt sørfra eller fra andre kanter av landet .

source: Sii geat otne sáhttet bidjat listtuid sámediggeválgii ja jienastit , leat dat geat leat fievrriduvvon sámi jienastuslohkui .
nob: Det er samemanntallsførte som i dag kan stille lister til sametingsvalget , og avlegge stemme .

source: Makkárge joavkkus ii ovdagihtii váldo eret vejolašvuohta bidjat listtuid .
nob: Ingen grupper er på forhånd avskåret fra å stille lister .

source: Nu berre leat boahtteáiggis ge .
nob: Slik bør det også være i fremtiden .

source: Bargiidbellodaga sámediggejoavkku Per Solli gažaldat :
nob: Spørsmål fra representant Per Solli , AP ’ s sametingsgruppe :

source: SÁMI KULTURRÁÐI RUÐAID GEAVAHEAPMI
nob: BRUK AV MIDLER FRA SAMISK KULTURRÅD

source: Mii oaidnit ahte sámi kulturráđđi juohká árvasit ruđaid NSR:a iešguđet báikkálaš servviid sierralágan ávvudemiid čalmmustemiide .
nob: Vi registrerer at Samisk kulturråd deler rundhåndet ut penger til forskjellige jubileums-markeringer til diverse lokallag av NSR .

source: Dál gieskat lea juolluduvvon 45.000,- kr. Bergen Sámi Searvvi ávvudeapmái ; hálddahuslaččat .
nob: Nå sist ble det bevilget kr. 45.000,- til Bergen Sámi Searvi ’ s jubileum ; administrativt .

source: Mii čujuhit ahte hálddahuslaččat ruđaid juogadeapmái lea 30.000,- kr. rádjin .
nob: Vi vil påpeke at grensa for administrativt tildeling av midler er kr. 30.000,- .

source: Mii dáhttut áinnas diehtit manne dát rádji lea rasttilduvvon , lea go muhtun gohččon nu dahkat ?
nob: Vi vil gjerne vite om tildelingen av beløpet utover grensa for administrativt tildeling er foretatt etter instruks fra noen ?

source: Lea go nu ahte muhtun bargiidbellodatsearvi muhtun sámi guovllus , mas eanaš leat sámit , sáhttá ohcat ruđaid Sámi kulturráđis muhtun kulturdollui muhtun čalmmusteami / ávvudeami oktavuođas
nob: Er det slik at partilag fra AP , i et samisk område , og som i det vesentligste består av samer , kan søke om penger fra Samisk kulturråd til et kulturarrangement i forbindelse med en markering / et jubileum ?

source: Sámi kulturfoandda njuolggadusain maid Sámediggi lea 26.05.94 mearridan , lea Sámi kulturfoandda ulbmilin « ovddidit doaibmabijuid sámi kultuvrii , ja movttiidahttit sámi kulturdoaimmaid sámi álbmogii » , gč. § 2 ja § 7 .
nob: I forskriften for Samisk kulturfond vedtatt av Sametinget 26.05.94 er formålet med Samisk kulturfond « å fremme tiltak for samisk kultur , og stimulere samiske kulturaktiviteter for den samiske befolkningen » , jfr. § 2 og §7 .

source: Sámi kulturráđi juolludusat iešguđetlágan sámi kulturdoaibmabijuide , mearriduvvojit ohcamiid vuođul ja árvvoštallojuvvojit Sámi kulturfoandda njuolggadusaid ja doarjjageavahusa ektui .
nob: Bevilgninger som blir foretatt av Samisk kulturråd til forskjellige samiske kulturtiltak skjer på bakgrunn av søknader og vurderes i forhold til Samisk kulturfonds forskrifter og støttepraksis .

source: Sámi kulturráđđi lea delegeren hálddahussii válddi mieđihit ohcamiidda main ii leat duođi eanet eahpádus , 30 000 kr. rámma siskkabealde , ja válddi biehttalit ohcamiid main ii leat duođi eanet eahpádus dahje masa gustovaš njuolggadusat ja geavahus eai guoskka , vrd. kulturráđi mearrádusa áššis 50/95 .
nob: Sametingsrådet viser til at Samisk kulturråd har delegert vedtaksmyndighet til administrasjonen til å bevilge søknader som ikke volder særlig tvil innenfor en ramme på kr. 30 000,- og til å avslå søknader som ikke volder særlig tvil eller som faller utenom gjeldende retningslinjer og praksis , jfr. kulturrådets vedtak i sak 50/95 .

source: Sámediggeráđi mielas soahpá dát váldedelegeren hálddahussii njuolggadusaid § 6:áin .
nob: Sametingsrådet anser delegasjonen til administrasjonen å være i samsvar med § 6 i forskriften .

source: Go lea sáhka juolludeamis Bergen Sámiid Searvái ( BSS ) , čujuha Sámediggeráđđi Sámi kulturráđi mearrádussii áššis A 67/99 ja A 123/99 .
nob: Når det gjelder bevilgninger til Bergen Sámiid Searvi ( BSS ) viser Sametingsrådet til Samisk kulturråds vedtak i sak A 67/99 og A 123/99 .

source: Sámediggeráđđi dáhttu mearkkašit ahte juolludeamit BSS:ii , buohkanassii 45 000 kr. , leat guokte ovttaskas mearrádusa maid Sámi kulturráđi hálddahus lea dahkan .
nob: Sametingsrådet vil bemerke at bevilgninger på tilsammen kr. 45 000,- til BSS er to enkeltvedtak fattet av administrasjonen i Samisk kulturråd .

source: Sámediggeráđđi lea oaidnán ahte juolludeamit BSS:ii eai oaččo geavahuvvot earágo honoráraide sámi artisttaide ja dáiddáriidda foto- ja málagovvačájáhusa oktavuođas , ja ahte formálalaš raporteren- ja rehketdoallogáibádusat mat duođaštit ruhtageavaheami , leat eaktun doarjaga olggosmáksimii .
nob: Sametingsrådet har merket seg at bevilgningene til BSS ’ s jubileum er øremerket til dekning av honorarer til samiske artister og kunstnere i forbindelse med foto- og maleri-utstillingene , og at de formelle krav om rapport og regnskap som dokumenterer bruken av midlene , er forutsetningene for utbetaling av tilskuddet .

source: Buot mearrádusat maid hálddahus dahká delegerenmearrádusa olis , biddjojuvvojit Sámi kulturráđđái vai beassá buktit mearkkašumiid dahje cuiggodemiid .
nob: Alle vedtak fattet av administrasjonen i henhold til delegasjonsvedtaket blir forelagt Samisk kulturråd for eventuelle kommentarer eller merknader .

source: Dađi mielde go Sámediggeráđđi diehtá , de eai leat dán rádjái boahtán moaitámušat dahje eará cuiggodeamit mearrádusaide maid hálddahus lea dahkan , eai juolludeamiide BSS:ii ge .
nob: Etter det Sametingsrådet kjenner til , er det hittil ikke kommet innsigelser eller andre merknader til de vedtak som er fattet administrativt , ei heller til bevilgninger til BSS .

source: Sámediggeráđđi dulko dán nu ahte Sámi kulturráđđi lea guorrasan dasa ahte mearrádusat áššiin A 67/99 ja A 123/99 leat guokte ovttaskas mearrádusa , ja ahte sohpet delegerenmearrádusain áššis 50/95 .
nob: Sametingsrådet tolker dette dithen at Samisk kulturråd har « godtatt » at vedtak i sak A 67/99 og A 123/99 er to enkeltvedtak og i samsvar med delegasjonsvedtaket i sak 50/95 .

source: Bajábeali ákkaid vuođul ii leat Sámi kulturráđi hálddahus Sámediggeráđi mielas mearridan viidát go maid delegerenmearrádus áššis 50/95 addá válddi dahkat .
nob: Utfra ovennevnte kan Sametingsrådet ikke se at administrasjonen i Samisk kulturråd har gått utenfor sin fullmakt til delegasjonsvedtaket i sak 50/95 .

source: Sámediggeráđđi čujuha Sámi kulturfoandda njuolggadussii , mii addá buohkaide vejolašvuođa ohcat doarjaga iešguđetlágan doaibmabijuide mat ovddidit sámi kultuvrra ja doaibmabijuide mat movttiidahttet sámi kulturdoaibmabijuid , vrd. § 2 .
nob: Sametingsrådet viser til forskriftene for Samisk kulturfond , her gis alle mulighet til å søke om støtte til ulike tiltak som fremmer samisk kultur og til tiltak som stimulerer samiske kulturaktiviteter , jfr. § 2 .

source: Sámi kulturráđđi gieđahallá buot ohcamiid njuolggadusaid ja doarjjageavahusa mielde .
nob: Samisk kulturråd behandler alle søknader etter forskriftene og støttepraksis .

source: Váikkuhangaskaoamit maid Sámi kulturráđđi hálddaša , almmuhuvvojit juohke jagi ohcanáigemeriiguin iešguđet aviissain .
nob: Forøvrig blir virkemidlene til ulike tiltak som forvaltes av Samisk kulturråd årlig annonsert i forskjellige aviser med søknadsfrister .

source: Friija joavkku Roger Pedersen gažaldat :
nob: Spørsmål fra representant Roger Pedersen , SVF ’ sametingsgruppe :

source: SÁMEDIKKI NAMMADAN LÁVDEGOTTIID COAHKKIMIID JA RÁÐIID COAHKKINREFERÁHTA
nob: MØTEREFERAT FRA UTVALG OG RÅD SOM OPPNEVNES I SAMETINGET

source: Sámi válgalihtus leat golbma áirasa Sámedikkis .
nob: Samenes Valgforbund er valgt inn på Sametinget med tre representanter .

source: Go leat uhca joavku , de lea iešalddis čielggas ahte mis ii leat ovddasteaddji buot dain lávdegottiin ja komiteain maid Sámediggi ain nammada .
nob: Som en liten gruppe sier det seg selv at vi ikke er representert i alle de utvalg og komiteer som fra tid til annen oppnevnes av Sametinget .

source: Jos mis sierrálágan sivaid geažil ii leat ovddasteaddji iešguđet lávdegottiin , de mis ii leat álggage vejolašvuohta searvat prosessii ja buktit árvalusaid lávdegoddái , muhto fertet nugo earát ge mat leat Sámediggevuogádaga olggobealde , vuordit dassážii go lávdegoddi lea geargan bargguinis .
nob: Dersom vi av forskjellige grunner ikke kommer med i slike utvalg med egne representanter , så er vi avskåret fra muligheten til å delta i prosesser og komme med innspill overfor utvalget , men må i likhet med andre som står utenfor sametingssystemet vente til utvalgene har gjort ferdig sitt arbeid .

source: Dát mearkkaša ahte muhtun lávdegottiid oktavuođas , nugo omd. boazodoallolávdegotti oktavuođas , lea geavahusas nu ahte 35 sámedikki áirasiin ožžot dieđuid iežaset ovddasteddjiid bokte mii lávdegottiin dáhpáhuvvá , go fas mii geain ii leat ovddasteaddji , eat beasa diehtit maidege .
nob: Dette innebærer at for enkelte utvalgs vedkommende , slik som reindriftsutvalget , så er i praksis omlag 35 av Sametingets representanter orientert via sine grupper om hva som skjer i utvalget , mens de av oss som ikke er representert ikke får vite noe som helst .

source: Dál eai leat makkárge rutiinnat mat muitalivčče lávdegottiid čoahkkinreferáhtaid sáddema birra .
nob: I dag er det ikke innarbeidet faste rutiner med hensyn til utsendelse av møtereferater fra disse utvalgene .

source: Ovdamearkan sáhttit namuhit lávdegotti mii bargá boazodoalloáššiiguin ja máttasámi doaibmaplánain .
nob: Som eksempel kan nevnes utvalget som jobber med reindriftsspørsmål og sørsamisk handlingsplan .

source: Sámi válgalihtus eai leat ovddasteaddjit dáin lávdegottiin , ja danne das ii leat vejolašvuohta oažžut dieđuid dáin lávdegottiin ja buktit vejolaš árvalusaid .
nob: SVF har ingen representanter i utvalgene og er derfor avskåret fra informasjon fra utvalgene og mulige innspill til disse .

source: Sámi válgalihtu jearai dán birra hálddahusas , ja oaččui vástádussan ahte boazodoallolávdegottis eai boađe dieđut ovdal go dat lea geargan bargguinis .
nob: SVF tok opp denne saka med administrasjonen og fikk til svar at reindriftsutvalget ikke vil komme med informasjon før de er ferdige med sitt arbeid .

source: Sámi válgalihtu mielas ii leat dát dohkálaš .
nob: SVF finner at denne praksisen ikke er akseptabel .
